{"sdg_goal":1,"indicator_number":1.2,"graph_title":"global_indicators.1-2-title","indicator_sort_order":"01-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Gruppierung","value":"Kinderarmut"},{"field":"Gruppierung","value":"Jugendarmut"},{"field":"Gruppierung","value":"Altersarmut"}],"national_geographical_coverage":"Herne","SOURCE_TYPE":"SDG-Portal","source_earliest_available_1":2019,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Armut hat eine große Tendenz, sich zu verfestigen und über Generationen hinweg weitergegeben zu werden. Kinderarmut ist oftmals bedingt durch die Arbeitslosigkeit und Armut der Eltern. Mögliche Konsequenzen \nkönnen die Unterversorgung in wichtigen Lebensbereichen wie Wohnen oder Ernährung und ungleiche Bildungs- und Teilhabechancen sein. In der Stadt Herne ist der Anteil der unter 15-Jährigen, die von Armut \nbetroffen sind, bis ins Jahr 2018 angestiegen. Seither sinkt der Anteil kontinuerlich. \n\nJugendarmut kann eine unmittelbare Folge von Kinderarmut sein. Erschwerend zu den nicht hinreichenden Mitteln zur Grundversorgung kommt hinzu, dass sich Jugendliche im Übergang zur Selbstständigkeit befinden. \nKonnten sie jedoch bereits zuvor wegen Armut nur unterdurchschnittlich an Bildung teilhaben, so schränkt das ihre Wahlmöglichkeiten bspw. auf die Berufswahl enorm ein. In der Stadt Herne ist der Anteil \nder 15- bis 17-Jährigen, die von Armut betroffen sind, im Zeitverlauf kontinuerlich angestiegen.\n\nAltersarmut beschreibt die Problematik, zum Erreichen des Renteneintritts über einen Rentenanspruch zu verfügen, der unter dem Existenzminimum liegt. In der Stadt Herne steigt der Anteil der über 65-Jährigen, die von Armut betroffen sind, seit Jahren leicht an. Die Möglichkeiten für ältere Menschen diese Situation aktiv zu ändern sind häufig eingeschränkt, was zusätzlich zu Isolation führen kann.\n\nMaßnahmen gegen Armut werden bei der Stadt Herne auf unterschiedlichen Handlungsebenen angesetzt, die vom Arbeitsmarkt über die Bildung bis zum Wohnungsbau und der Stadtentwicklung reichen. <br>\n","national_metadata_updated_date":"2025-02-13","national_data_updated_date":"2025-01-27","target_number":"1.2","goal_number":"1","indicator_name":"global_indicators.1-2-title"}